/* SSH remote host identification */

"Changed fingerprint" = "ホスト鍵が不整合";
"The fingerprint for the {1} key sent by the server is {0}." = "このホストに現在許可されている鍵は {0}.";
"Unknown fingerprint" = "そのホストは現在システムに認識されていません";
